Repository: meertensinstituut/verhalenbank
Catalog: html/plugins/Annotation/languages/*.po
Languages: nl_nl

source: Determine Automatically
nl_nl: Bepaal automatisch

source: Publication Status
nl_nl: Publicatiestatus

source: Needs review
nl_nl: Heeft recensie nodig

source: Private annotation
nl_nl: Privé annotatie

source: Annotate
nl_nl: Annoteer

source: Assisted Annotation
nl_nl: Geassisteerde Annotatie

source: Annotate an Item
nl_nl: Annoteer een Item

source: Annotate Item
nl_nl: Annoteer Item

source: Clone
nl_nl: Dupliceer

source: Your annotations have been updated.
nl_nl: Uw annotaties zijn bijgewerkt.

source: Your annotations has been successfully added.
nl_nl: Uw annotaties zijn met succes toegevoegd.

source: You must select a type for your annotation.
nl_nl: U moet een type selecteren om te beginnen met annoteren.

source: The Item was succesfully cloned! Press Edit or Annotate to continue editing.
nl_nl: Het Item was met succes gedupliceerd! Druk op “Annoteer” of “Edit” om verder te annoteren.

source: Annotation Collection
nl_nl: Annotatie Collectie

source: The collection to which annotations will be added. Changes here will only affect new annotations.
nl_nl: De collectie waarin de annotaties zullen worden opgeslagen. Verandering van deze instelling zal alleen van kracht zijn op nieuwe annotaties.

source: Incomplete Items Collection
nl_nl: Collectie met onvolledige Items

source: The collection with incomplete Items that have to be Annotated.
nl_nl: De collectie met items die nog niet af zijn, en dus nog moeten worden geannoteerd.

source: The tool performs correctly.
nl_nl: De Tool functioneert goed.

source: The tool does not work.
nl_nl: De Tool werkt niet.

source: Annotation
nl_nl: Annotatie

source: Getting Started
nl_nl: Beginnen

source: Annotation Types
nl_nl: Annotatie Types

source: Annotation Tools
nl_nl: Annotatie Tools

source: Submission Settings
nl_nl: Versturingsinstellingen

source: Annotations
nl_nl: Annotaties

source: Annotators
nl_nl: Annoteerders

source: Name
nl_nl: Naam

source: Annotated Items
nl_nl: Geannoteerde Items

source: You want to clone the following item:
nl_nl: U wilt het volgende Item dupliceren:

source: Cloned
nl_nl: Gedupliceerd

source: Clone Item
nl_nl: Dupliceer Item

source: Add a new tool
nl_nl: Voeg een nieuwe tool toe

source: Save Changes
nl_nl: Sla veranderingen op

source: Metadata field:
nl_nl: Metadata veld:

source: Large text field
nl_nl: Groot tekstveld

source: Repeated value allowed
nl_nl: Meerdere waarden mogelijk

source: Scrolling textfield
nl_nl: Tekstveld scrollt mee

source: Score slider
nl_nl: Score schuifbalk

source: Date single picker
nl_nl: Enkele datum kiezer

source: Date range picker
nl_nl: Dubbele datum kiezer

source: Autocomplete options
nl_nl: Autocomplete opties

source: Search in element
nl_nl: Zoek in element

source: Extra search element (i.e. text, title)
nl_nl: Extra zoekelement (bijv. Tekst, Titel)

source: Search in Itemtype
nl_nl: Zoek in Itemtype

source: Search in Collection
nl_nl: Zoek in de Collectie

source: Add a new type
nl_nl: Voeg een nieuw type toe

source: Add Element
nl_nl: Voeg element toe

source: Publish my annotation on the web.
nl_nl: Publiceer mijn annotatie op het web.

source: Terms and Conditions
nl_nl: Gebruikersvoorwaarden

source: I agree to the Terms and Conditions.
nl_nl: Ik ben het eens met de gebruikersvoorwaarden.

source: Annotation Terms of Service
nl_nl: Annotatie Gebruikersvoorwaarden

source: Your annotation will show up in the archive once an administrator approves it. Meanwhile, feel free to %s or %s .
nl_nl: Uw annotatie komt tevoorschijn in het archief wanneer de beheerder deze goedgekeurd heeft. Ga ondertussen vooral verder met %s of %s.

source: browse the archive
nl_nl: Blader door het archief

source: If you would like to interact with the site further, you can use an account that is ready for you. Visit %s, and request a new password for the email you used
nl_nl: Als u meer met de website zou willen dan kan u een gebruiker nemen die klaar is voor u. Beziek %s, en vraag een nieuw wachtwoord aan voor het e-mailadres dat u gebruikt.

source: this page
nl_nl: deze pagina

source: Existing unannotated Items
nl_nl: Nog Ongeannoteerde Items

source: What type of item do you want to annotate?
nl_nl: Wat voor type Item wil u graag annoteren?

source: Please choose an annotation type to continue.
nl_nl: Selecteerd alstublieft een Annotatietype om door te gaan.

source: Save Item
nl_nl: Sla Item op

source: Select Below
nl_nl: Selecteer beneden

source: Add MetaMetaData for Automatic Annotations
nl_nl: Voeg MetaMetaData toe voor Automatische annotatiewaarden

source: Check this option if you want to keep track of automatically annotated values.
nl_nl: Selecteer deze optie als u automatisch geannoteerde waarden apart wilt bijhouden.

source: No collection
nl_nl: Geen collectie
